/* Menu item to choose right size all columns simultaneously to same width. */
"Right Size All Columns Equally" = "Подобрать равную ширину для всех колонок";

/* Menu item to choose right size each column individually. */
"Right Size All Columns Individually" = "Подобрать ширину для всех колонок индивидуально";

/* Menu item to choose right size this column. */
"Right Size This Column" = "Подобрать ширину этой колонки";

